[Balance.Iris_PawnBalance_BlimpBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aircraft piston")
PlayThroughs[1]=(DisplayName="the perfect zeppelin")

[Balance.PawnBalance_BlimpSpecialTurret01 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Flight tower")

